[
  {
    "title": "에이트테크는 어떤 스타트업인가요?",
    "body": "저희는 기후변화를 혁신적으로 해결하려고 뭉친 아주 멋진 팀입니다. 우리는 열정, 혁신, 팀워크라는 가치를 가지고 움직이며, 세상을 바꾸고자 하는 팀 입니다."
  },
  {
    "title": "에이트테크는 어떤 문제를 해결하고 있나요?",
    "body": "저희는 쓰레기 문제를 해결합니다. 여러분들이 버리는 쓰레기가 그 뒤에 어떻게 해결되는지 모르시는 분들이 많은데요. 엄청난 일이 벌어지고 있는 전쟁터에서 인공지능과 로봇기술로 쓰레기 문제를 해결하려고 하고 있습니다."
  },
  {
    "title": "에이트테크는 문제를 어떤 아이템으로 해결하고 있나요?",
    "body": "저희는 최첨단 로봇을 개발하고 있습니다. 쓰레기 문제를 사람보다 정확하게, 사람보다 빠르게 분리해내는 로봇을 만들고 있습니다."
  },
  {
    "title": "에이트테크는 어떤 방식으로 수익을 창출하나요?",
    "body": "현재 우리가 현재 우리가 내는 수익은 두 가지 구조를 가지고 있습니다. 첫 번째는 단순하게 로봇을 판매하는 겁니다. 그리고 두 번째는 그 로봇들로만 운영되는 스마트 팩토리를 파 는 것입니다."
  },
  {
    "title": "현재 폐기물 처리 시장이 환경적으로 끼치는 문제에는 무엇이 있나요?",
    "body": "가장 큰 문제점은 재활용률이 40~50% 밖에 안 된다는 거죠. 절반 가까이 되는 쓰레기는 소각되거나 매립되고 있습니다. 근본적인 이유는 재활용품이 지나갈 때 사람이 근근히 수선별 을 하고 있는 상황입니다."
  },
  {
    "title": "에이트테크의 에이트론이 재활용품을 선별하는 원리에 대해 간단히 설명해주실 수 있나요?",
    "body": "에이트론은 사람처럼 인식하고 선별할 수 있고 이 작업을 사람보다 훨씬 빠르게 합니다. 사람의 눈이 하는 것처럼 비전센서로 재활용품을 인식하고 로봇팔 부위에 명령을 내려서 빠르게 선별하는 작업을 합니다. 보통 사람보다 3배 정도 더 빠르고, 그리고 사람보다 3배나 더 오랫동안 일을 할 수 있습니다."
  },
  {
    "title": "에이트론이 도입된 후 폐기물 처리 시장에서 어떤 점이 변화하였나요?",
    "body": "두 가지 변화가 있었습니다. 먼저 안전과 관련한 문제가 있었죠. 폐기물 처리 시장은 쓰레기장은 굉장히 어두침침하고 오래되었고 악취가 나고 위험사고 문제도 있습니다. 사람이 근 근히 일하던 그런 상황에서 로봇을 도입한다는건 안전을 개선해내는 효과가 있죠.\n두 번째는 성능입니다. 전에 처리하던 용량에 거의 능동적으로 이야기를 한다면 아홉배 수준의 개선을 이루 어냈습니다."
  },
  {
    "title": "폐기물 처리 시장에서 에이트론만이 가지는 강점은 무엇인가요?",
    "body": "재활용률이 올라온 게 가장 큰 변화이겠지요. 기존의 3~40퍼센트밖에 재활용을 하지 못했던 건 결국 사람이 한다는 한계였거든요. 그 부분이 로봇의 도입을 통해서 거의 70% 이상으로 올라갔다는 게 가장 큰 변화이겠습니다."
  },
  {
    "title": "에이트론을 통해 변화시키고 싶은 사회 문제는 무엇인가요?",
    "body": "세 가지 정도의 강점이 있을 것 같습니다. 먼저 알고리즘을 기반으로 인공지능으로 이미지를 학습한다는 겁니다. 그래서 이미지를 인식하는 정확도를 스스로 계속해서 높인다는 거고 요.\n두 번째는 로봇이기 때문에 가동되는 시간의 한계가 없다는 겁니다. 사람은 하루에 여덟 시간 일한다는 노동의 한계가 있죠. 그리고 집중을 해서 어떤 작업을 한다고 해도 그 집중을 유지하는 것에 한계가 있습니다. 하지만 로봇은 정말로 스무 시간 일을 해도 거침이 없이 계속 집중해서 그 일을 해낼 수가 있습니다.\n그리고 마지막은 거친 환경에서도 영향을 받지 않고 작동을 한다는 겁니다. 사실 실제로 선별소에서 인명사고도 굉장히 많이 일어나요. 사람이기 때문에 그렇습니다. 무겁고 위험한 장치, 기계 장치들이 있는 곳에서 사람이 일을 하다 보면 정말 끔찍한 인명피해가 이어지는데 로봇은 그런 한계를 극복할 수가 있습니다."
  }
]
