[
  {
    "title": "이노버스는 어떤 스타트업인가요?",
    "body": "이노버스는 도심에서 자원으로 활용 가능한 폐기물을 효율적으로 수집, 수거 선별할 수 있는 스타트업입니다."
  },
  {
    "title": "이노버스는 어떤 문제를 해결하고 있나요?",
    "body": "도심에서 나오는 폐기물들이 재활용률이 굉장히 떨어지거든요. 그러한 이유는 효율적으로 분리 배출할 수 있는 인프라가 부족해서, 그리고 그것들이 문화로 정착되지 않아서 생기는  문제이거든요. 그런 문제를 저희가 4차산업 기술들로 해결을 하고 있습니다."
  },
  {
    "title": "이노버스는 문제를 어떤 아이템으로 해결하고 있나요?",
    "body": "저희는 쓰샘 Re-PET라는 제품으로 해결을 하고 있는데, 간략하게 소개 드리자면 이 제품은 AI로 자원으로 활용 가능한 폐기물들을 선별하고, 그리고 자원이라면 압축까지 한 다음에 IoT 기능들로 모니터링을 하고, 그리고 유저들한테는 포인트로 보상을 하고 있습니다."
  },
  {
    "title": "이노버스는 어떤 방식으로 수익을 창출하나요?",
    "body": "이노버스는 크게 제품을 판매하거나 렌탈하는 수익모델이 있고, 두 번째로는 저희가 고품질의 폐기물을 수집, 수거해서 판매하는 비즈니스 모델이 있습니다. 또 입력을 하고 앱을 다 운로드 받아야지만 사용자가 포인트를 받을 수가 있거든요. 그래서 제품 하나당 사용자수가 굉장히 많이 유입되게 되는데 그러한 유저수로 플랫폼 사업으로도 확장이 가능 합니다."
  },
  {
    "title": "쓰샘의 역할과 기능에 대해서 설명해주실 수 있나요?",
    "body": "쓰샘은 도심에서 나온 폐기물을 AI로 선별을 한 뒤에 재활용이 가능하다고 판명된 것들은 깨끗하게 압축하여 수집하고, 그 압축돼어 수집한 폐기물들을 실질적으로 필요로 하는 수많 은 대기업들에게 안정적으로 원료로 제공하는 하나의 인프라 역할을 하고 있습니다."
  },
  {
    "title": "실제 쓰샘이 활용되고 있는 시장에 대해서 간략히 소개해주세요.",
    "body": "저희가 쓰샘에서 수집하는 폐기물이 크게 두 가지가 있는데 첫 번째는 페트병, 그리고 두 번째는 캔이거든요. 페트병이랑 캔이 나올 수 있는 모든 곳에는 쓰샘이 설치가 될 수 있다고 생각을 합니다. 그러면 그 중에서도 지금 현재 쓰샘이 사용되고 있는 곳들은 전국의 20개 정도에 위치한 휴게소에 저희 제품이 설치가 되고 있고요. 그리고 제주도 우도에 저희가 저희 제품이 일괄적으로 설치가 되었고 그 외에도 다양한 대기업들에 저희 제품이 설치가 되어서 탄소중립, ESG 솔루션으로 활용이 되고 있구요. 그리고 지금 2023년 3월부터 예정되어 있는 사업이 있는데 서울시 내에 저희 제품을 150대를 설치를 하는 사업들이 준비되고 있습니다. 그래서 향후에는 저희가 어디에서도 쓰샘을 볼 수 있을 거고 어디에서도 내가 올바른 분류 배출을 함으로써 그에 대한 보상을 받고 그렇게 올바른 분류 배출을 통해서 고품질로 나오는 폐기물들이 결국에는 폐기가 아니라 재활용 으로 선택이 되면서 탄소중립 또는 이제 저희한테는 하나의 수익모델로 자리 잡게 되는 거죠."
  },
  {
    "title": "쓰샘이 사회와 환경에 끼치는 긍정적인 영향력은 무엇인가요?",
    "body": "가장 큰 것은 환경에 대한 시민의식 개선이라고 볼 수 있을 것 같아요. 특히나 페트병 재활용률이 95%가 넘어가는 나라들이 있거든요. 독일, 일본, 네덜란드 등이 있는데, 그런 나라 들에서는 페트병을 어떻게 분리배출해야 되는지 명확하게 알고 있습니다. 그리고 그것들이 습관화되고 있고 문화로  자리 잡고 있으니까 깨끗하게 분리배출되면서 상당부분 원료로 사용되고 여러 산업들을 주도하고 있거든요.\n하지만 우리나라는 지금껏 폐기물을 재활용이 아닌 폐기에 집중을 했던 나라에요. 최근에 들어서 이제 재활용에 초점을 두고 이제 산업이 변모하고 있지만,  그렇기 때문에 저희제품을 통해서 페트병을 버리려면 라벨도 떼어야 되고요. AI로 만약에 라벨이 감지가 되면 다시 반출이 되거든요. 그래서 라벨 빼달라고 하고 거기서 시민들이 이제 라벨을 떼고 버려주는데 그러한 부분이 하나의 습관으로 작용이 된다면 기타 재활용률이 높았던 국가들처럼 우리도 하나의 문화를 선도를 할 수 있고 자리잡을 수 있겠죠."
  },
  {
    "title": "탄소 절감과 같은 친환경적인 요소 이외에 이노버스가 이루어 나가고 있는 또 다른 사회적인 가치가 있나요?",
    "body": "저희가 이제 탄소절감과 관련된 솔루션뿐만 아니라 이제 고용 창출에 관한 사회적 문제도 해결을 하려고 합니다. 예를 들자면 쓰샘에서 모인 수많은 페트병을 저희가 생각하고 있는  장소로 옮겨다 줘야 되는데, 저희는 그것들을 지금 여러 지자체와 협의하고 있는 것은 노인 일자리 창출로 연계를 해서 쓰샘에서 모인 약 800개에서 내지 1000개의 페트병을 안정적으로 이제  옮기는 수단으로 활용이 되면서 고용 창출이 전폭적으로 증가되는 그런 사회적 가치들을 앞두고 있습니다."
  },
  {
    "title": "앞으로 이노버스가 추구해나갈 방향성과 쓰샘의 발전방향성에 대해서 설명해주세요!",
    "body": "일단 저희는 서울, 인천, 경기에서 고품질의 페트병을 가장 많이 수집할 수 있는 기업이 되는 것이 저의 목표고요. 그로 인해서 정말 수많은 산업들이 부가가치를 낼 수가 있거든요. 두 번째로는 쓰쌤의 방향성이라고 하면 현재는 저희가 이제 쓰샘 RePET 싱글이라는 제품으로, 크기가 자판기만한 제품 이 이제 지자체에 설치가 될 예정인데 그거 외에도 저희가 지금 대형 건 설사와 사업을 하고 있는 것은 공공주택. 즉 저희가 이제 아파트에서도 분류매출이 올바르게 될 수 있고 페트병을 효율적으로 수집할 수 있는 제품을 개발 중인데 그런 것들이 향후 쓰쌤의 발 전 방향성이라고 볼 수 있고 그 후에 저희가 이제 미래에 보고 있는 것은 단순히 페트병 뿐만이 아니라 모든 폐기물이 재활용이 되려면 재질 별로 구분이 되어야 되는 게 첫 단추거든요. 기존 의 문제가 뭐였냐면 이 재질이 뭔지 사람 눈으로 판별이 불가능한 것들이 있어요. 페트병 같은 경우에는 정말 다행히도 상당부분의 페트병이 PET재질이기 때문에 모양의 페트병이면 그대로 그 냥 PET라고 인식하고 선별장에서 사람이 직접 선별을 하게 되는데, 그 외에 정말 많은 플라스틱 중에서 PE나 PP 같은 경우는 생김새도 너무 비슷하고 육안으로 구분하기가 재질표를 보지 않으 면 구분을 절대 못 할 플라스틱들이 굉장히 많거든요. 그럼 결국에 그러한 플라스틱들은 전부 다 폐기를 해야 돼요. 폐기라고 하면 매립 또는 소각이고요. 그래서 저희는 모든 폐기물을 인공지능 또는 저희가 지금 현재 개발하고 있는 다양한 센서들을 활용을 해서 재질별로 구분을 해주는 로봇을 개발을 하는게 쓰샘의 방향성이라고 볼 수 있겠습니다."
  }
]
