[
  {
    "title": "퀀텀캣은 어떤 스타트업인가요?",
    "body": "퀀텀캣은 지구의 지속가능성을 위해서 촉매 소재를 연구하고 사업화 하는 회사입니다."
  },
  {
    "title": "퀀텀캣은 어떤 문제를 해결하고 있나요?",
    "body": "탄소 중립이라는 큰 문제 내에서 가장 먼저 해결해야 되는것은 화석 연료 사용량의 감소이고, 현재 배출가스의 저감에 대한 새로운 솔루션이 필요한 실정입니다. 화석 연료 사용을 줄이는 근본적인 방법은 에너지 사용 효율을 높이는 것 입니다. 에너지 사용 효율을 높이기 위해서는 촉매 기술이 필수인데, 그러한 촉매가 필요한 곳에 새로운 촉매들이 적용될 수 있도록 촉매 를 개발하고 있는 중입니다."
  },
  {
    "title": "퀀텀캣은 문제를 어떤 아이템으로 해결하고 있나요?",
    "body": "현재 촉매는 굉장히 다양한 종류의 촉매들이 사용되고 있습니다. 기본적으로 가장 전세계적으로 많이 사용되고 있는 촉매는 백금족 금속이 사용되고 있는 백금족 촉매들입니다. 그러 나 백금족 촉매는 높은 온도 환경을 필요로 합니다. 그래서 탄소 중립의 취지와는 모순되는 상태가 지금 계속 지속되고 있는 상황인데, 백금족 촉매의 발전은 기술적으로 한계에 다다른 상황입니다. 퀀텀캣은 이 백금족 촉매를 대신할 수 있는 새로운 개념의 촉매를 개발하고 사업화하고 있는 중이죠. 그래서 좋은 온도 범위에서 촉매 활성화를 나타내게 하는 것  가장 핵심 기술 중의 하나입니다."
  },
  {
    "title": "퀀텀캣은 어떤 방식으로 수익을 창출하나요?",
    "body": "저희는 촉매의 소재를 개발하는 기업이기 때문에 합성을 하고 나면 파우더 형태로 합성이 됩니다. 그리고 그 파우더 자체를 판매를 하는 방식으로 비즈니스 모델을 구축해 나가고 있 습니다. 물론 수요처에서 저희 촉매의 성능을 객관화 시키기 위해서 이 다양한 형태의 촉매를 요구하기도 하는데요, 그렇게 됐을 경우 저희가 파우더 형태의 촉매를 다양하게 가공을 하기는 합니다. 하지만기본적으로는 저희는 B2B 비즈니스 모델을 갖고 있어서, 파우더 형태의 촉매를 판매를 하는 형태로 매출을 일으키는 사업 모델을 가지고 있습니다."
  },
  {
    "title": "금 나노 촉매가 어떤 방식으로 화석 연료의 사용을 줄이고 탄소 저감에 기여할 수 있나요?",
    "body": "금 나노 촉매가 화석 연료를 줄일 수 있는 방법에 대해 말하기 위해서는 지금 사용되고 있는 백금족 촉매와의 비교가 필수적입니다. 현재 가장 많이 사용하는 백금족 촉매를 사용하려면 기본적으로 200도 이상의 높은 온도가 필요합니다. 그러나 200도 이상의 높은 온도를 만드는 것은 저절로 만들어지지 않기 때문에 인위적으로 화석 연료의 사용량이 많아질 수밖에 없습니다. 결국 화석 연료를 사용해야만 백금족 촉매 활성화가 일어나기 때문에 현재 기술로는 화석 연료를 사용해야만 촉매를 잘 쓸 수 있는 환경입니다. 근데 이상하게 금이라는 물질은 나노 입자 상태가 되면 상온에서도 굉장히 높은 촉매 활성화를 나타낸다라는 것이 밝혀지면서 새로운 촉매물질로 급부상 했습니다. 그런 이유 때문에 금 나노촉매를 사용하면 백금족 촉매를 활용하기 위해 서 필요했던 화석 연료 사용량이 필요 없게 되는 거죠. 따라서 금 나노 촉매의 사용은 화석연료 사용량을 궁극적으로 줄일 수 있는 하나의 솔루션이 됩니다."
  },
  {
    "title": "금 나노 촉매는 현재 어떻게 실생활에 이용되고 있나요?",
    "body": "지금 금나노 촉매라는게 상용화된 케이스가 우리 회사 퀀텀캣이 전세계 최초입니다. 그래서 금 나노촉매가 실생활에 직접적으로 사용되고 있지는 않지만, 현재 백금족 촉매가 사용되 고 있는 모든 곳에는 저희 촉매가 사용될 수 있다고 보시면 될 것 같습니다. 가장 실생활에 근접한 예로, 지금 우리가 타고 다니는 모든 자동차에는 이런 촉매가 사용되고 있거든요. 자동차에 서 배출되는 내연을 저감시키기 위해서 촉매가 작동을 하는 건데 거기에 우리 촉매가 적용될 수도 있고요, 비슷하게 사업장에서 배출되는 유해가스를 저감시키기 위해서 우리 촉매가 적용될 수도 있기도 합니다. 또 저온에서 높은 활성을 나타내는 특성 때문에 공기청정기라든지 이 건물의 공조 설비 그리고 수소 연료전지의 전극 촉매 등으로도 사용이 가능합니다."
  },
  {
    "title": "앞으로 금 나노 촉매가 어떻게 활용되며 확장시켜 나갈 수 있을까요? 금 나노 촉매의 전망에 대해 말해주세요!",
    "body": "백금족 촉매가 쓰이는 모든 곳에는 저희 촉매가 적용 될 수 있습니다. 그것뿐만 아니라 백금족 촉매가 적용을 하려고 생각하지 않았던 이 낮은 온도에서 높은 촉매 활성이 필요한 비 즈니스 모델에도 저희 촉매가 적용이 될 수 있습니다. 그래서 현재는 회사는 이 백금족 촉매 소재를 사업으로 영위하고 있는 주요 사업장들이 비즈니스 모델이라고 생각하지 않았던 저온에서  높은 촉매 활성을 나타내는 곳에서부터 먼저 현재 레퍼런스를 쌓아가고 있는 중입니다. 궁극적으로는 백금족 촉매를 대체하는게 저희 회사의 큰 비전이자 목표입니다."
  },
  {
    "title": "금 촉매의 안정성을 확보할 수 있었던 나노케이지 기술에 대해서 간략하게 설명해주실 수 있나요?",
    "body": "그러면 이 금 나노촉매 안정성을 확보를 할 수 있었던 나노 케이지 기술에 대해서 간략하게 설명할 수 있는가요\n금이라는 물질은 나노 상태가 되었을 때 이상하게 상온에서 높은 촉 매 활성을 갖는다 라는게 1980년대 후반에 처음으로 밝혀졌습니다. 그러나 아직까지 상용화가 된 케이스가 한 건도 없었던 이유는 이 나노 입자의 안정성을 확보하지 못했기 때문입니다. 금이 굉장히 무른 금속이잖아요, 그래서 나노입자가 되면 훨씬 더 자기네들끼리 잘 뭉쳐지는 특성 때문에 불안정합니다. 더 자세히, 촉매로써 반응을 하다가 자기네들끼리 뭉쳐버리면 나노 입자가  아니게 되어버리면서 촉매활성도가 급격하게 낮아지는 문제에 직면하게 됩니다. 이러한 수명과 직결되는 문제 때문에 아직까지 상용화되지 못하고 있었는데, 퀀텀캣에서는 이 나노 입자를 개별적으로 나노 케이지에 가둬두는 합성 방법을 활용합니다. 결국 이 나노 입자가 서로 아예 만나지 못하게 하는 합성 방법을 사용해서 나노 입자들이 안정적으로 낮은 온도에서 또는 높은 온도에서도 안정적으로 촉매 활성을 나타낼 수 있도록 합성을 하고 생산을 하고 있습니다."
  },
  {
    "title": "상온에서 사용가능하다는 점 이외에 금 촉매의 또 다른 장점은 무엇이 있을까요?",
    "body": "촉매가 좋은 촉매다 나쁜 촉매다 라는 것을 결정짓는 것 중에 하나는 촉매 수명과 연결이 되어 있습니다. 촉매 수명을 결정짓는 건 촉매 표면에 피독 리스크가 얼마나 크냐 작냐에 따라서 결정되게 됩니다. 사실 현재 수소 연료전지 자동차에 들어있는 촉매들이 다 백금족 촉매인데 이들의 수명이 약간 10만km 정도로 정해져 있어요. 그 이유는 백금족 촉매 표면의 피독성 때 문입니다. 금 나노 촉매는 특이하게 이 백금족 촉매가 가지고 있는 피독성 문제를 대부분 해결할 수 있는 특이한 물질입니다. 사실 피독이라고 함은 어떤 물질이 표면에 와서 산소 또는 다른  물질과 반응을 해서 띄어져 나가야 피독 가능성이 없는 겁니다. 하지만 백금족 촉매는 반응을 하고 나면 그 표면 사이트가 망가져 버리는 문제 때문에 수명이 결정이 되게 됩니다. 금촉매는 백금족 촉매보다 표면에서의 반응이 훨씬 잘 일어나고, 반응 후 잘 떨어지는 그런 흡착과 탈착 반응이 잘 일어납니다. 그렇기 때문에 꼭 상온에서의 성능뿐만 아니고 그런 피독 리스크 측면에서 좋은 성능을 가지고 있다고 말씀드릴 수 있을 것 같아요."
  }
]
