[
  {
    "title": "리필리는 어떤 스타트업인가요?",
    "body": "리필리는 우유만 담겨있던 종이팩에 생활용품, 화장품, 의학용품 등 다양한 제품들을 담아서 생산, 제조하는 스타트업입니다."
  },
  {
    "title": "리필리는 어떤 문제를 해결하고 있나요?",
    "body": "코로나 이후로 소비자들의 인식이 높아지면서 재활용이나 재사용 가능한 용기들을 선호하게 되었고, 그런 측면에서 기존의 많은 플라스틱 용기들을 환경적 장점이 더 많은 종이팩으로 대체하는 스타트업을 시작하게 되었습니다."
  },
  {
    "title": "리필리는 문제를 어떤 아이템으로 해결하고 있나요?",
    "body": "현재 플라스틱으로 담겨있는 생활용품이 굉장히 많이 있습니다. 예를 들어서 주방 세제나 세탁 세제들도 플라스틱으로 담겨져 있는데 이것들도 다 종이팩에 담을 수 있습니다. 기존의 종이팩은 많은 문제점들이 있지만 저희는 그러한 문제들을 해결하였고, 다양한 샴푸, 린스 등 또한 종이팩으로 패키징하는 솔루션을 제시하고 있습니다."
  },
  {
    "title": "리필리는 어떤 방식으로 수익을 창출하나요?",
    "body": "현재 저희는 B2B로 비즈니스 모델을 하고 있습니다. 기업 분들이 기존의 플라스틱 용기를 종이팩으로 대체하고 싶다고 주문이 오면 그 용기들을 종이팩으로 안전하게 대체하여 다시  기업들에게 납품함으로써 수익을 올리고 있습니다."
  },
  {
    "title": "다른 친환경 용기와 비교하였을 때 종이팩만이 갖는 장점은 무엇인가요?",
    "body": "종이팩도 완전히 친환경적이라고 말하기는 어렵습니다. 결국에는 종이팩이 사용되는 원재료가 나무이기 때문이죠. FSC 인증 종이를 사용하는 등의 방법이 있기는 하지만 결국에는 자 원을 사용하는 것이기 때문입니다.\n하지만 플라스틱, 알루미늄, 유리 등 여러 용기에 쓰이는 소재 중에서 가장 적게 탄소배출량이 발생되는 것이 종이 소재입니다. 이런 측면에서 기존에 있던 플라스틱 제품보다는 좀 더 낫다고 보고 있고, 실제로 종이팩을 분리배출을 잘하고 수거를 잘하게 된다면 화장지나 페이퍼 타올로 100% 재활용이 가능합니다. 이런 측면에서 자원의 순환적인 측면에서도 도움이 되는 소재라고 생각합니다."
  },
  {
    "title": "리필리가 현재 생산중인 종이팩 제품은 무엇이며 앞으로 어떤 제품 생산을 목표로 하고 있나요?",
    "body": "현재는 생활 용품 품목에 집중을 하고 있습니다. 예를 들어서 주방 세제, 세탁 세제, 섬유유연제, 식기 세척제 등이 있고, 올해를 기점으로부터 화장품 품목까지 늘릴 예정입니다. 샴푸, 린스, 바디워시들과 스킨, 토너와 같은 기초 화장품 뿐만 아니라 하반기 이후부터는 플라스틱에 많이 담겨있는 쌀 간장 식초 등도 이것들을 종이팩으로 대체하려고 합니다."
  },
  {
    "title": "종이팩이 새거나 터지는 등의 안정성과 관련된 문제점은 없나요?",
    "body": "실제로 몇몇 기업들이 화학물질을 포함된 생활 용품을 종이팩에 담으려는 시도를 했었는데 새거나 터지는 등의 문제가 있었습니다. 저희는 그 문제점을 해결할 수 있는 솔루션을 만들었습니다. 기본적으로 담는 물질의 특징에 따라 새거나 터지는 문제가 있는데, 저희는 저희의 데이터를 기반으로 안전한지 1차적으로 진단을 내린 후 종이팩에 담습니다. 추가적으로 일반적인 접합 기술과 다른 접합 기술을 개발해서 안에 있는 내용물을 안 새게 만들었고, 내용물도 오랫동안 보관할 수 있는 기술을 개발 했습니다."
  },
  {
    "title": "플라스틱 용기를 종이팩으로 대체하였을 경우 얻게 되는 이점은 무엇인가요?",
    "body": "종이팩은 플라스틱에 비해서 생산 폐기 과정 중 배출되는 탄소량이 3분의 1 수준입니다. 이 탄소들을 절감할 수 있으며, 앞서 설명드린 것처럼 화장지나 페이퍼 타월로 재활용 할 수 있다는 측면이 자원 순환에 있어 좋은 역할을 한다고 보고 있습니다."
  },
  {
    "title": "여러 기업들에서 이미 실패하였던 종이팩 생산을 리필리에서 가능하게 만든 요인은 무엇인가요?",
    "body": "창업자의 간절함이라고 생각 합니다. 어떤 문제들이든 해결책은 다 있다고 생각합니다. 만약 설정한 질문이 확실하게 시장과 고객의 니즈에 반영이 되는 문제라고 판단한다면 중요한 것은 그것을 끝까지 파고드는 과감하게 끝까지 몰입과 집중력입니다. 저는 전공이 전혀 기계공학이나 소재공학 쪽이 아님에도 불구하고 이 쪽 분야에 대한 연구와 공부를 계속하면서 이런 기술들을 발견하게 된 것이라서, 이러한 간절함 측면이 가장 중요하다고 생각합니다."
  }
]
